<template>
    <div id="content">
        <div class="section_header">
			ДЕТЯМ И РОДИТЕЛЯМ
		</div>

        <div class="header_of_list">
            ПОЛЕЗНЫЕ СОВЕТЫ ШКОЛЬНИКАМ
		</div>

        <div class="list_name">
			Правила для тех, кто хочет все успевать и не тратить время даром:
		</div>

        <div>
            <p>- Придя из школы домой, посмотри, сколько уроков задано на завтра и насколько они трудные? Прикинь, сколько примерно времени займет выполнение заданий. Прибавь к этому еще полчаса на непредвиденные обстоятельства. </p>
            <p>- Заранее определись, когда ты будешь делать домашнее задание. Например, скажи себе: "После обеда работаю два часа, а остальное - личное время". И как решил(а), так и сделай.</p>
            <p>- Следуй принципу: "Сделал дело - гуляй смело".</p>
            <p>- Старайся готовить уроки в тот же день, когда они заданы, а не потом - например, через два дня. Так тебе не придется долго вспоминать, как вы решали такие же задачи в классе.</p>
            <p>- Начинай готовить уроки с наиболее трудных, лучше с письменных заданий - легче разберешься, пока еще не устал(а).</p> 
            <p>- Когда делаешь уроки не отвлекайся, не думай о посторонних вещах и не мечтай.</p>
            <p>- Не сиди над уроками дольше, чем два часа, без перерыва. После этого времени необходимо передохнуть, а лучше всего прогуляться.</p>
            <p>- Невнимательность на уроках - это потеря времени! Если ты отвлекаешься, то позже потратишь больше времени, чтобы выучит то, что могла бы узнать за 45 минут.</p>
            <p>- Держи все свои вещи и книги в порядке, чтобы у каждой было свое определенное место. Тогда тебе не придется по полчаса тратить на поиски линейки или словаря.</p>
            <p>- Приготовь с вечера все, что понадобится завтра, чтобы утром не тратить времени на поиски нужной вещи или не забыть ее в спешке.</p>
            <p>- Всегда выходи из дома заранее. Лучше прийти раньше на две-три минуты, чем опоздать.</p>
            <p>- Никогда не обещай того, чего не можешь выполнить. Например, если завтра у тебя контрольная по математике, нужно сдать книги в библиотеку и забежать на минуточку к бабушке, то не обещай подруге (другу), что пойдешь с ней (с ним) гулять.</p>
            <p>- Умей рассчитывать свои силы. Не взваливай на себя слишком большую нагрузку. Конечно, интересных занятий - великое множество, и хочется попробовать себя во всем. Но посещать одновременно три кружка, две студии и спортивную секцию не по силам никому.</p>
            <p>- Меньше слов - больше дела. Даже если ты целый час будешь жаловаться окружающим, как много задали тебе сегодня в школе, заданий от этого меньше не станет. А вот времени на его выполнение точно останется меньше. Но если вместо того чтобы болтать о жутких нагрузках, ты сядешь за стол и возьмешься за работу, то постепенно справишься со своими уроками.</p>
            <p><span class="highlight">Если ты будешь беречь свое время и поймешь, какое оно дорогое, ты будешь успевать все: и приготовить вовремя уроки, и поиграть, и погулять и почитать.</span></p>
        </div>

        <div class="header_of_list">
            ПОЛЕЗНЫЕ СОВЕТЫ РОДИТЕЛЯМ
		</div>

        <div class="list_name">
			Что нужно знать, отправляя ребенка в школу?
		</div>

        <div>
            <p class="highlight_bolder highlight">Готов ли ребенок к занятиям?</p>
        </div>
        
        <div>
            <p>Если ваш малыш знает все буквы и умеет считать до ста – это не означает, что перед вами идеальный первоклассник. Просто есть 4 ключевых навыка, которые обычно проверяют при поступлении в школу.</p>

            <p><span class="highlight_bolder">Словарный запас: </span> понаблюдайте за речью ребенка, выясните, насколько активно он использует прилагательные, деепричастия, наречия, какие составляет предложения – односложные или многосложные. Покажите малышу интересную картинку и попросите составить по ней рассказ. Справится ли он с этим заданием?</p>
        
            <p><span class="highlight_bolder">Чтение:</span> знание алфавита для первоклассника обязательно. Во многих школах требуют, чтобы ребенок уже умел читать при поступлении. Но важна не скорость - пускай читает по слогам. Дошкольник должен понимать, что он читает, и уметь пересказать сюжет.</p>
        
            <p><span class="highlight_bolder">Математика:</span> элементарные навыки – считать до десяти, различать цифры, совершать с ними простейшие действия. Проверьте знания ребенка в игровой форме: если у Саши было два яблока, одно из них он отдал Маше, сколько яблок у него осталось? Посмотрите мультфильм и поиграйте с числами: Белоснежка стала жить с семью гномами – сколько всего обитателей стало в доме?</p>
        
            <p><span class="highlight_bolder">Логическое мышление:</span> спросите у ребенка, как одним словом назвать стул, шкаф и диван. Какой предмет лишний: поезд, велосипед, окно, автомобиль. Обратите внимание на то, как он относится к заданию: внимательно ли слушает, понимает ли вопросы, спокойно ли справляется с трудностями или бросает начатое? Используйте типовые тесты для проверки уровня готовности малыша к школе - это поможет вам более точно определиться, стоит ли отправлять малыша в первый класс или подождать еще год.</p>
        
            <p class="highlight_bolder highlight">Готовы ли вы?</p>

            <p>А готовы ли вы к переменам в жизни? Учеба может трудно даваться. И только мама с папой помогут адаптироваться в новом коллективе. Как можно чаще общайтесь с учителем – он первым укажет вам на возможные проблемы. Вы можете почувствовать, что ваш ребенок, на самом деле, не самый умный. Дома один он отлично справлялся с заданиями, а тут окажется, что у него есть более смышленые одноклассники. Не ругайте его и не сравнивайте ни с кем. Так ребенку будет только тяжелее. Активное участие родителей в жизни школы – залог того, что малыш не будет чувствовать себя изгоем. Семейные спортивные состязания и игры, изготовление поделок, подготовка к выступлению на сцене – ваша поддержка будет нужна малышу всегда.</p>
        
            <p class="highlight_bolder highlight">Как выбрать школу?</p>

            <p>Близость школы к дому – критерий важный, но не первостепенный. Безопасность и комфорт - гораздо важнее. Поэтому обратите внимание на состояние здания, качество мебели, оснащенность классов, безопасность спортивных площадок. Посмотрите, чисто ли в классах и туалетах. Чистота становится особенно важна в зимний период, когда дети много болеют. Обезопасить ребенка от болезней в школе можно силами родительского комитета. Купите в класс систему обеззараживания воздуха. При помощи постоянных электрических полей она очищает воздух от патогенных микроорганизмов. Оборудование называется “ПОТОК”. Выглядит оно как обычный кондиционер и вписывается в любой интерьер. Вообще, “ПОТОК” предназначен и для домашнего использования. Но в школе он становится еще полезнее - с ним дети не будут заражать друг друга в период вспышки эпидемий.</p>

            <p class="highlight_bolder highlight">Как выбрать школу?</p>

            <p>Близость школы к дому – критерий важный, но не первостепенный. Безопасность и комфорт - гораздо важнее. Поэтому обратите внимание на состояние здания, качество мебели, оснащенность классов, безопасность спортивных площадок. Посмотрите, чисто ли в классах и туалетах. Чистота становится особенно важна в зимний период, когда дети много болеют. Обезопасить ребенка от болезней в школе можно силами родительского комитета. Купите в класс систему обеззараживания воздуха. При помощи постоянных электрических полей она очищает воздух от патогенных микроорганизмов. Оборудование называется “ПОТОК”. Выглядит оно как обычный кондиционер и вписывается в любой интерьер. Вообще, “ПОТОК” предназначен и для домашнего использования. Но в школе он становится еще полезнее - с ним дети не будут заражать друг друга в период вспышки эпидемий.</p>
        
            <p class="highlight_bolder highlight">Первая учительница</p>

            <p>Первая учительница – как вторая мама, она оказывает серьезное влияние на формирование личности первоклассника. Только понимающий и мудрый педагог сумеет сплотить детский коллектив и найти общий язык с любым ребенком. При выборе учительницы ориентируйтесь на характер малыша: тихий и замкнутый малыш нуждается в деликатном подходе, а чересчур активному непоседе могут потребоваться «ежовые рукавицы».</p>
        
            <p class="highlight_bolder highlight">Школьная форма и принадлежности</p>

            <p>Убедитесь в том, что у дошкольника есть все необходимое. Заранее уточните, какие требования к форме существуют в школе. Не покупайте одежду на вырост – ребенок должен чувствовать себя в ней комфортно. При выборе портфеля ориентируйтесь на модели со специальной ортопедической спинкой – это позволит избежать проблем с осанкой. Выясните, по какой программе будут заниматься первоклашки, какие для этого нужны учебники, рабочие тетради и дополнительные пособия. Все это нужно купить заблаговременно, чтобы ребенок пошел в школу, полностью экипированный всем необходимым.</p>
        </div>
    </div>
</template>

<script>
    export default {
        name: 'children-and-parents-section',

        data: function(){
            return{
                
            }
        }
    }
</script>

<style scoped>
    .header_of_list
    {
        margin: 70px auto 0px auto;
    }

    .list_name
    {
        font-size: 20px;

        text-align: center;
        font-weight: bold;

        margin: 50px auto 10px auto;
    }

    .highlight{
        font-style: italic;
        text-decoration: underline;
    }

    .highlight_bolder{
        font-weight: bold;
        color: #004E8B;
    }
</style>
